[
  "obsidian-tasks-plugin",
  "table-editor-obsidian",
  "dataview",
  "calendar",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-kanban",
  "supercharged-links-obsidian",
  "obsidian-relative-line-numbers",
  "url-into-selection",
  "recent-files-obsidian",
  "templater-obsidian",
  "obsidian-emoji-toolbar",
  "obsidian-tracker",
  "obsidian-plugin-update-tracker",
  "janitor",
  "obsidian-style-settings",
  "heatmap-calendar",
  "quickadd",
  "obsidian-excalidraw-plugin",
  "obsidian-spaced-repetition",
  "copilot"
]